{
  "word2id": {
    "<PAD>": 0,
    "<UNK>": 1,
    "<SOS>": 2,
    "<EOS>": 3,
    "你好": 4,
    "今天天气": 5,
    "真不错": 6,
    "我": 7,
    "最近": 8,
    "工作": 9,
    "有点": 10,
    "忙": 11,
    "你": 12,
    "说得对": 13,
    "，": 14,
    "我会": 15,
    "注意": 16,
    "的": 17,
    "今天": 18,
    "中午": 19,
    "吃": 20,
    "什么": 21,
    "好": 22,
    "呢": 23,
    "啊": 24,
    "一起": 25,
    "去": 26,
    "尝尝": 27,
    "平时": 28,
    "喜欢": 29,
    "做": 30,
    "户外活动": 31,
    "比如": 32,
    "爬山": 33,
    "、": 34,
    "骑行": 35,
    "有": 36,
    "好看": 37,
    "电影": 38,
    "吗": 39,
    "周末": 40,
    "看": 41,
    "觉得": 42,
    "城市": 43,
    "生活": 44,
    "和": 45,
    "乡村": 46,
    "哪个": 47,
    "比较": 48,
    "宁静": 49,
    "几点": 50,
    "起床": 51,
    "也": 52,
    "是": 53,
    "早起": 54,
    "感觉": 55,
    "一天": 56,
    "时间": 57,
    "都": 58,
    "变长": 59,
    "了": 60,
    "养": 61,
    "宠物": 62,
    "我养": 63,
    "一只": 64,
    "猫": 65,
    "特别": 66,
    "可爱": 67,
    "在": 68,
    "学习": 69,
    "新": 70,
    "东西": 71,
    "编程": 72,
    "挺": 73,
    "挑战性": 74,
    "但": 75,
    "学会": 76,
    "很": 77,
    "成就感": 78,
    "旅行": 79,
    "打算": 80,
    "云南": 81,
    "玩": 82,
    "听": 83,
    "类型": 84,
    "音乐": 85,
    "古典音乐": 86,
    "优雅": 87,
    "一门": 88,
    "语言": 89,
    "难": 90,
    "正在": 91,
    "学": 92,
    "英语": 93,
    "吃力": 94,
    "做饭": 95,
    "尤其": 96,
    "看到": 97,
    "家人": 98,
    "饭时": 99,
    "开心": 100,
    "表情": 101,
    "科技": 102,
    "发展": 103,
    "对": 104,
    "影响": 105,
    "凡事": 106,
    "两面性": 107,
    "书": 108,
    "历史": 109,
    "哲学": 110,
    "方面": 111,
    "会": 112,
    "运动": 113,
    "确实": 114,
    "重要": 115,
    "能": 116,
    "保持": 117,
    "身体健康": 118,
    "友谊": 119,
    "重要性": 120,
    "同意": 121,
    "朋友": 122,
    "就": 123,
    "像": 124,
    "一样": 125,
    "什么样": 126,
    "天气": 127,
    "下雨": 128,
    "熬夜": 129,
    "不好": 130,
    "努力": 131,
    "调整": 132,
    "作息": 133,
    "活到老": 134,
    "学到老": 135,
    "嘛": 136,
    "剧情片": 137,
    "纪录片": 138,
    "交通": 139,
    "怎么样": 140,
    "高峰期": 141,
    "头疼": 142,
    "自己": 143,
    "而且": 144,
    "节省": 145,
    "不少": 146,
    "钱": 147,
    "旅游": 148,
    "想": 149,
    "海边": 150,
    "健康": 151,
    "方式": 152,
    "这些": 153,
    "读书": 154,
    "安静": 155,
    "午后": 156,
    "如何": 157,
    "平衡": 158,
    "有时候": 159,
    "到": 160,
    "晚": 161,
    "有点累": 162,
    "爵士乐": 163,
    "之间": 164,
    "最": 165,
    "没有": 166,
    "真诚": 167,
    "信任": 168,
    "不会": 169,
    "长久": 170,
    "做些": 171,
    "来": 172,
    "放松": 173,
    "瑜伽": 174,
    "或者": 175,
    "冥想": 176,
    "意义": 177,
    "在于": 178,
    "享受": 179,
    "当下": 180,
    "珍惜": 181,
    "身边": 182,
    "人和事": 183,
    "植物": 184,
    "多": 185,
    "肉": 186,
    "关注": 187,
    "新闻": 188,
    "一些": 189,
    "看太多": 190,
    "以免": 191,
    "心情": 192,
    "教育": 193,
    "改变": 194,
    "一个": 195,
    "人": 196,
    "命运": 197,
    "季节": 198,
    "秋天": 199,
    "凉爽": 200,
    "景色": 201,
    "美": 202,
    "聚会": 203,
    "时候": 204,
    "给": 205,
    "带来": 206,
    "很多": 207,
    "便利": 208,
    "电视剧": 209,
    "历史剧": 210,
    "家庭": 211,
    "剧": 212,
    "饮食": 213,
    "现在": 214,
    "提高": 215,
    "免疫力": 216,
    "逃离": 217,
    "日常": 218,
    "压力": 219,
    "食物": 220,
    "粤菜": 221,
    "西餐": 222,
    "人际关系": 223,
    "我们": 224,
    "中": 225,
    "不可或缺": 226,
    "一部分": 227,
    "睡": 228,
    "前": 229,
    "管理": 230,
    "让": 231,
    "更": 232,
    "事情": 233,
    "爱情片": 234,
    "喜剧片": 235,
    "感到": 236,
    "充实": 237,
    "提升": 238,
    "同时": 239,
    "还": 240,
    "反思": 241,
    "不足": 242,
    "民谣": 243,
    "温暖": 244,
    "地方": 245,
    "吃饭": 246,
    "做顿": 247,
    "好吃": 248,
    "人生": 249,
    "宝贵": 250,
    "财富": 251,
    "跑步": 252,
    "打篮球": 253,
    "关键": 254,
    "国外": 255,
    "看看": 256,
    "年轻": 257,
    "心态": 258,
    "书籍": 259,
    "科学": 260,
    "散步": 261,
    "手工": 262,
    "活": 263,
    "一把": 264,
    "双刃剑": 265,
    "要": 266,
    "合理": 267,
    "利用": 268,
    "它": 269,
    "冬天": 270,
    "因为": 271,
    "可以": 272,
    "看雪": 273,
    "打雪仗": 274,
    "环保": 275,
    "减少": 276,
    "使用": 277,
    "一次性": 278,
    "物品": 279,
    "垃圾": 280,
    "分类": 281,
    "等": 282,
    "改变命运": 283,
    "重要途径": 284,
    "科幻片": 285,
    "联系": 286,
    "需要": 287,
    "经常": 288,
    "饮食习惯": 289,
    "摇滚": 290,
    "流行音乐": 291,
    "环境": 292,
    "价值": 293,
    "一去不复返": 294,
    "好好": 295,
    "辣": 296,
    "川菜": 297,
    "湘菜": 298,
    "更加": 299,
    "幸福": 300,
    "爱情": 301,
    "选择": 302,
    "机会": 303,
    "行业动态": 304,
    "了解": 305,
    "最新": 306,
    "信息": 307,
    "电子音乐": 308,
    "骑": 309,
    "自行车": 310,
    "山区": 311,
    "终身": 312,
    "事业": 313,
    "文学": 314,
    "轻松": 315,
    "综艺节目": 316,
    "社会": 317,
    "好处": 318,
    "问题": 319,
    "春天": 320,
    "万物": 321,
    "复苏": 322,
    "充满希望": 323,
    "热点": 324,
    "过于": 325,
    "沉迷": 326,
    "国家": 327,
    "基石": 328,
    "动作片": 329,
    "节假日": 330,
    "摇滚音乐": 331,
    "充电": 332,
    "一种": 333,
    "能力": 334,
    "烧烤": 335,
    "改善": 336,
    "不断改进": 337,
    "假期": 338,
    "游泳": 339,
    "节目": 340,
    "？": 341,
    "叫": 342,
    "名字": 343,
    "谁": 344,
    "谢谢": 345,
    "大": 346,
    "星期": 347,
    "几": 348,
    "颜色": 349,
    "说": 350,
    "真": 351,
    "来自": 352,
    "哪里": 353,
    "唱歌": 354,
    "爱好": 355,
    "讲": 356,
    "笑话": 357,
    "害怕": 358,
    "人工智能": 359,
    "取代": 360,
    "人类": 361,
    "看书": 362,
    "推荐": 363,
    "其他": 364,
    "玩游戏": 365,
    "动物": 366,
    "帮助": 367,
    "利弊": 368,
    "安慰": 369,
    "预测": 370,
    "未来": 371,
    "制定": 372,
    "计划": 373,
    "解决": 374,
    "数学": 375,
    "提供": 376,
    "建议": 377,
    "秘诀": 378,
    "成功": 379,
    "定义": 380,
    "解决问题": 381,
    "乐观": 382,
    "职业": 383,
    "节日": 384,
    "规划": 385,
    "新技能": 386,
    "艺术": 387,
    "写作文": 388,
    "团队": 389,
    "合作": 390,
    "理财": 391,
    "创新": 392,
    "资讯": 393,
    "科学知识": 394,
    "美食": 395,
    "沟通": 396,
    "时尚": 397,
    "建筑": 398,
    "计算机": 399,
    "知识": 400,
    "诚信": 401,
    "安全": 402,
    "文学作品": 403,
    "梦想": 404,
    "交通工具": 405,
    "责任": 406,
    "心理": 407,
    "疏导": 408,
    "法律": 409,
    "宽容": 410,
    "购物": 411,
    "活动": 412,
    "地理知识": 413,
    "坚持": 414,
    "数字": 415,
    "产品": 416,
    "物理": 417,
    "谦虚": 418,
    "社交": 419,
    "技巧": 420,
    "舒服": 421,
    "。": 422,
    "吧": 423,
    "！": 424,
    "不太好": 425,
    "外面": 426,
    "这个": 427,
    "杯子": 428,
    "好累": 429,
    "红烧肉": 430,
    "家里": 431,
    "收拾": 432,
    "干净": 433,
    "想家": 434,
    "太": 435,
    "超": 436,
    "蛋糕": 437,
    "不想": 438,
    "动": 439,
    "只想": 440,
    "躺": 441,
    "着": 442,
    "下班": 443,
    "明天": 444,
    "我想": 445,
    "买件": 446,
    "外套": 447,
    "起晚": 448,
    "喝": 449,
    "奶茶": 450,
    "路上": 451,
    "注意安全": 452,
    "终于": 453,
    "放假": 454,
    "啦": 455,
    "感冒": 456,
    "歌真": 457,
    "好听": 458,
    "过得": 459,
    "忘记": 460,
    "带": 461,
    "钥匙": 462,
    "晚上": 463,
    "吃火锅": 464,
    "手机": 465,
    "没电": 466,
    "风好": 467,
    "上班": 468,
    "迟到": 469,
    "公园": 470,
    "好美": 471,
    "饿": 472,
    "有空": 473,
    "天黑": 474,
    "小": 475,
    "累": 476,
    "礼物": 477,
    "出去": 478,
    "走走": 479,
    "早点": 480,
    "热": 481,
    "买杯": 482,
    "冰": 483,
    "咖啡": 484,
    "不忙": 485,
    "照片": 486,
    "拍得": 487,
    "真好": 488,
    "下雨天": 489,
    "困了": 490,
    "水果": 491,
    "快": 492,
    "薯片": 493,
    "我想家": 494,
    "安排": 495,
    "晴天": 496,
    "倒霉": 497,
    "桂花": 498,
    "好香": 499,
    "怎么": 500,
    "买个": 501,
    "耳机": 502,
    "冷": 503,
    "无聊": 504,
    "加班": 505,
    "八点": 506,
    "我来": 507,
    "过": 508,
    "我想养": 509,
    "只": 510,
    "布偶": 511,
    "太阳": 512,
    "好大": 513,
    "好开心": 514,
    "午饭": 515,
    "精彩": 516,
    "跳": 517,
    "半小时": 518,
    "操": 519,
    "甜品": 520,
    "热闹": 521,
    "睡觉": 522,
    "开车": 523,
    "笔记本": 524,
    "买": 525,
    "裙子": 526,
    "钢琴曲": 527,
    "治愈": 528,
    "把": 529,
    "房间": 530,
    "打扫": 531,
    "米饭": 532,
    "平静": 533,
    "出去玩": 534,
    "两天": 535,
    "顺利": 536,
    "喝茶": 537,
    "毛绒玩具": 538,
    "说话": 539,
    "画画": 540,
    "空气": 541,
    "背": 542,
    "50": 543,
    "个": 544,
    "单词": 545,
    "吃饺子": 546,
    "期待": 547,
    "发型": 548,
    "卫衣": 549,
    "遇到": 550,
    "好心人": 551,
    "帮忙": 552,
    "星星": 553,
    "紧张": 554,
    "面试": 555,
    "甜": 556,
    "量子力学": 557,
    "基本原理": 558,
    "哪些": 559,
    "应用": 560,
    "相对论": 561,
    "狭义": 562,
    "基本": 563,
    "假设": 564,
    "广义": 565,
    "核心思想": 566,
    "元素": 567,
    "周期表": 568,
    "发明": 569,
    "排列": 570,
    "依据": 571,
    "多少": 572,
    "周期": 573,
    "和族": 574,
    "有机化学": 575,
    "核心": 576,
    "概念": 577,
    "进化论": 578,
    "提出": 579,
    "者": 580,
    "细胞学说": 581,
    "核心内容": 582,
    "宇宙": 583,
    "爆炸": 584,
    "理论": 585,
    "主要": 586,
    "证据": 587,
    "黑洞": 588,
    "板块": 589,
    "构造": 590,
    "地球": 591,
    "气候带": 592,
    "罗马帝国": 593,
    "建立": 594,
    "唐朝": 595,
    "起止": 596,
    "法国": 597,
    "大革命": 598,
    "爆发": 599,
    "莎士比亚": 600,
    "代表作": 601,
    "《": 602,
    "红楼梦": 603,
    "》": 604,
    "作者": 605,
    "柏拉图": 606,
    "著作": 607,
    "康德": 608,
    "尼采": 609,
    "文艺复兴": 610,
    "印象派": 611,
    "代表": 612,
    "画家": 613,
    "世界": 614,
    "上": 615,
    "第一台": 616,
    "通用": 617,
    "电子计算机": 618,
    "互联网": 619,
    "起源": 620,
    "亚当": 621,
    "·": 622,
    "斯密": 623,
    "凯恩斯主义": 624,
    "民主": 625,
    "制度": 626,
    "基本特征": 627,
    "疫苗": 628,
    "原理": 629,
    "抗生素": 630,
    "发现者": 631,
    "微积分": 632,
    "创立者": 633,
    "概率论": 634,
    "心理学": 635,
    "创始人": 636,
    "语言学": 637,
    "奠基人": 638,
    "遗传学": 639,
    "生态系统": 640,
    "组成部分": 641,
    "分支": 642,
    "经济学": 643,
    "法学": 644,
    "社会学": 645,
    "极了": 646,
    "面条": 647,
    "回家": 648,
    "看球赛": 649,
    "超美": 650,
    "美的": 651,
    "快乐": 652,
    "不": 653,
    "悲伤": 654,
    "如意": 655,
    "失望": 656,
    "超笑": 657,
    "超爱笑": 658,
    "吉祥": 659,
    "超甜": 660,
    "安康": 661,
    "生病": 662,
    "超满": 663,
    "满足": 664,
    "福运": 665,
    "超全": 666,
    "全面": 667,
    "收获": 668,
    "连连": 669,
    "中断": 670,
    "超棒": 671,
    "muck": 672,
    "草泥马": 673,
    "妈": 674,
    "书记": 675,
    "肯德基": 676,
    "卡山": 677,
    "德金": 678,
    "卡是": 679,
    "大师": 680,
    "高兴": 681,
    "见到": 682,
    "阳光明媚": 683,
    "适合": 684,
    "再": 685,
    "休息": 686,
    "身体": 687,
    "革命": 688,
    "本钱": 689,
    "嗯": 690,
    "一点": 691,
    "才能": 692,
    "美好": 693,
    "试试": 694,
    "附近": 695,
    "那": 696,
    "家": 697,
    "新开业": 698,
    "餐厅": 699,
    "听说": 700,
    "口碑": 701,
    "不错": 702,
    "没": 703,
    "正好": 704,
    "他们": 705,
    "招牌菜": 706,
    "偶尔": 707,
    "读读书": 708,
    "既": 709,
    "锻炼身体": 710,
    "又": 711,
    "亲近": 712,
    "大自然": 713,
    "一部": 714,
    "挺火": 715,
    "特效": 716,
    "得": 717,
    "棒": 718,
    "希望": 719,
    "各有": 720,
    "各": 721,
    "方便": 722,
    "我能": 723,
    "理解": 724,
    "自然": 725,
    "一般": 726,
    "七点": 727,
    "左右": 728,
    "然后": 729,
    "简单": 730,
    "精神状态": 731,
    "更好": 732,
    "独立": 733,
    "上班族": 734,
    "有意思": 735,
    "这么": 736,
    "每次": 737,
    "开阔眼界": 738,
    "增长": 739,
    "见识": 740,
    "自然景观": 741,
    "民族": 742,
    "文化": 743,
    "轻音乐": 744,
    "韵味": 745,
    "静下心来": 746,
    "刚": 747,
    "开始": 748,
    "坚持下去": 749,
    "越来越": 750,
    "耐心": 751,
    "进步": 752,
    "那种": 753,
    "饭": 754,
    "隐私": 755,
    "为": 756,
    "服务": 757,
    "小说": 758,
    "过去": 759,
    "思考": 760,
    "每周": 761,
    "健身房": 762,
    "锻炼": 763,
    "几次": 764,
    "照顾": 765,
    "支持": 766,
    "真正": 767,
    "一直": 768,
    "陪": 769,
    "愉悦": 770,
    "每个": 771,
    "知道": 772,
    "尽量": 773,
    "慢慢来": 774,
    "效果": 775,
    "不断进步": 776,
    "成长": 777,
    "喜剧": 778,
    "不同": 779,
    "带给": 780,
    "感受": 781,
    "堵": 782,
    "错峰": 783,
    "出行": 784,
    "公共交通": 785,
    "经济": 786,
    "实惠": 787,
    "风景": 788,
    "包括": 789,
    "均衡": 790,
    "适量": 791,
    "充足": 792,
    "睡眠": 793,
    "积极": 794,
    "丰富": 795,
    "内心世界": 796,
    "惬意": 797,
    "合理安排": 798,
    "不断": 799,
    "探索": 800,
    "他人": 801,
    "创造": 802,
    "回忆": 803,
    "这才": 804,
    "之": 805,
    "处": 806,
    "生机": 807,
    "多肉": 808,
    "好养": 809,
    "时事": 810,
    "适当": 811,
    "不要": 812,
    "焦虑": 813,
    "培养人才": 814,
    "推动": 815,
    "公平": 816,
    "竞争": 817,
    "独特": 818,
    "增进感情": 819,
    "时光": 820,
    "总是": 821,
    "愉快": 822,
    "便捷": 823,
    "个性化": 824,
    "在线": 825,
    "平台": 826,
    "变得": 827,
    "灵活": 828,
    "悬疑剧": 829,
    "当然": 830,
    "基础": 831,
    "长期": 832,
    "不是": 833,
    "一蹴而就": 834,
    "活力": 835,
    "体验": 836,
    "目的": 837,
    "只要": 838,
    "从中": 839,
    "获得": 840,
    "日料": 841,
    "风味": 842,
    "良好": 843,
    "与": 844,
    "相处": 845,
    "思想": 846,
    "睡前": 847,
    "地": 848,
    "入睡": 849,
    "高效": 850,
    "实现": 851,
    "自我": 852,
    "养活": 853,
    "参加": 854,
    "培训": 855,
    "课程": 856,
    "持续": 857,
    "过程": 858,
    "避风港": 859,
    "爱": 860,
    "源泉": 861,
    "永远": 862,
    "依靠": 863,
    "相互支持": 864,
    "陪伴": 865,
    "部位": 866,
    "适应": 867,
    "变化": 868,
    "见解": 869,
    "聊天": 870,
    "应该": 871,
    "而": 872,
    "控制": 873,
    "夏天": 874,
    "冰淇淋": 875,
    "乐趣": 876,
    "参与": 877,
    "从": 878,
    "小事": 879,
    "做起": 880,
    "培养": 881,
    "思维能力": 882,
    "价值观": 883,
    "打下基础": 884,
    "定期": 885,
    "感情": 886,
    "用心": 887,
    "维护": 888,
    "摄入": 889,
    "各种": 890,
    "营养素": 891,
    "少": 892,
    "食品": 893,
    "沉浸": 894,
    "资源": 895,
    "每一刻": 896,
    "清淡": 897,
    "蔬菜": 898,
    "沙拉": 899,
    "清蒸鱼": 900,
    "认真": 901,
    "为了": 902,
    "安全感": 903,
    "家务": 904,
    "打": 905,
    "羽毛球": 906,
    "清新": 907,
    "科幻小说": 908,
    "生产": 909,
    "效率": 910,
    "人们": 911,
    "质量": 912,
    "认识": 913,
    "理性": 914,
    "多喝水": 915,
    "素养": 916,
    "有序": 917,
    "吃海鲜": 918,
    "因素": 919,
    "做出": 920,
    "贡献": 921,
    "向": 922,
    "一生": 923,
    "打网球": 924,
    "以及": 925,
    "体检": 926,
    "天气晴朗": 927,
    "出门": 928,
    "SUDDEN": 929,
    "助手": 930,
    "智能": 931,
    "客气": 932,
    "帮到": 933,
    "AI": 934,
    "年龄": 935,
    "用户": 936,
    "星期一": 937,
    "回答": 938,
    "关心": 939,
    "一切顺利": 940,
    "蓝色": 941,
    "智慧": 942,
    "随时随地": 943,
    "虽然": 944,
    "歌词": 945,
    "各种类型": 946,
    "能够": 947,
    "尝试": 948,
    "就是": 949,
    "实际": 950,
    "菜谱": 951,
    "为什么": 952,
    "程序员": 953,
    "用": 954,
    "黑": 955,
    "bugs": 956,
    "作为": 957,
    "情感": 958,
    "所以": 959,
    "工具": 960,
    "提高效率": 961,
    "完全": 962,
    "创造力": 963,
    "通过": 964,
    "阅读": 965,
    "内心": 966,
    "于": 967,
    "确幸": 968,
    "互动": 969,
    "除了": 970,
    "中文": 971,
    "地为": 972,
    "全球": 973,
    "用户服务": 974,
    "伙伴": 975,
    "给予": 976,
    "文字游戏": 977,
    "猜谜语": 978,
    "所有": 979,
    "它们": 980,
    "生命": 981,
    "科目": 982,
    "保护": 983,
    "环境影响": 984,
    "不能": 985,
    "亲自": 986,
    "攻略": 987,
    "如果": 988,
    "烦恼": 989,
    "随时": 990,
    "倾诉": 991,
    "根据": 992,
    "现有": 993,
    "分析": 994,
    "积极向上": 995,
    "善良": 996,
    "爱心": 997,
    "方法": 998,
    "深呼吸": 999,
    "美味": 1000,
    "富含": 1001,
    "营养": 1002,
    "蔬菜水果": 1003,
    "对话": 1004,
    "练习": 1005,
    "因人而异": 1006,
    "来说": 1007,
    "优秀": 1008,
    "感兴趣": 1009,
    "有益": 1010,
    "身心健康": 1011,
    "地面": 1012,
    "挑战": 1013,
    "充满": 1014,
    "欢乐": 1015,
    "团聚": 1016,
    "氛围": 1017,
    "春节": 1018,
    "中秋节": 1019,
    "形式": 1020,
    "表达": 1021,
    "写": 1022,
    "作文": 1023,
    "绿色植物": 1024,
    "净化": 1025,
    "美化环境": 1026,
    "集思广益": 1027,
    "工作效率": 1028,
    "共同": 1029,
    "目标": 1030,
    "传递": 1031,
    "正": 1032,
    "能量": 1033,
    "时期": 1034,
    "动力": 1035,
    "科技领域": 1036,
    "环境优美": 1037,
    "文化底蕴": 1038,
    "深厚": 1039,
    "领域": 1040,
    "家园": 1041,
    "举措": 1042,
    "关系": 1043,
    "四季": 1044,
    "分明": 1045,
    "避免": 1046,
    "误解": 1047,
    "促进": 1048,
    "融合": 1049,
    "传统": 1050,
    "现代": 1051,
    "展现": 1052,
    "立人": 1053,
    "之本": 1054,
    "构建": 1055,
    "和谐社会": 1056,
    "启发": 1057,
    "前进": 1058,
    "追求": 1059,
    "成熟": 1060,
    "标志": 1061,
    "成为": 1062,
    "困扰": 1063,
    "化解矛盾": 1064,
    "和谐": 1065,
    "购买": 1066,
    "猜": 1067,
    "灯谜": 1068,
    "抽奖": 1069,
    "地区": 1070,
    "地理": 1071,
    "克服困难": 1072,
    "实现目标": 1073,
    "功能强大": 1074,
    "设计": 1075,
    "美观": 1076,
    "态度": 1077,
    "不冷不热": 1078,
    "正合适": 1079,
    "好久没": 1080,
    "下": 1081,
    "筋骨": 1082,
    "出来": 1083,
    "好受": 1084,
    "记得": 1085,
    "带伞": 1086,
    "别": 1087,
    "淋湿": 1088,
    "容易": 1089,
    "精致": 1090,
    "握": 1091,
    "手感": 1092,
    "辛苦": 1093,
    "抽空": 1094,
    "歇": 1095,
    "一歇": 1096,
    "硬撑": 1097,
    "厉害": 1098,
    "下次": 1099,
    "一定": 1100,
    "手艺": 1101,
    "真棒": 1102,
    "整洁": 1103,
    "看着": 1104,
    "就让": 1105,
    "心情舒畅": 1106,
    "爸妈": 1107,
    "打个": 1108,
    "电话": 1109,
    "肯定": 1110,
    "剧情": 1111,
    "演员": 1112,
    "演技": 1113,
    "甜甜的": 1114,
    "总能": 1115,
    "坏": 1116,
    "会儿": 1117,
    "一下": 1118,
    "没什么": 1119,
    "正往": 1120,
    "走": 1121,
    "堵车": 1122,
    "植物园": 1123,
    "那边": 1124,
    "郁金香": 1125,
    "开得": 1126,
    "正盛": 1127,
    "系": 1128,
    "轻喜剧": 1129,
    "解压": 1130,
    "挑件": 1131,
    "材质": 1132,
    "穿着": 1133,
    "暖和": 1134,
    "没事": 1135,
    "定个": 1136,
    "早": 1137,
    "闹钟": 1138,
    "别太": 1139,
    "着急": 1140,
    "点少": 1141,
    "糖": 1142,
    "少冰": 1143,
    "不腻": 1144,
    "六点": 1145,
    "会晚": 1146,
    "哦": 1147,
    "总算": 1148,
    "几天": 1149,
    "补补": 1150,
    "觉": 1151,
    "热水": 1152,
    "实在": 1153,
    "点药": 1154,
    "旋律": 1155,
    "温柔": 1156,
    "戳": 1157,
    "平平淡淡": 1158,
    "烦心事": 1159,
    "别急": 1160,
    "先": 1161,
    "物业": 1162,
    "问问": 1163,
    "回来": 1164,
    "番茄": 1165,
    "锅底": 1166,
    "再点份": 1167,
    "毛肚": 1168,
    "找个": 1169,
    "共享": 1170,
    "宝充": 1171,
    "免得": 1172,
    "不上": 1173,
    "帽子": 1174,
    "戴上": 1175,
    "吹": 1176,
    "浅": 1177,
    "米色": 1178,
    "太好了": 1179,
    "每天": 1180,
    "快点": 1181,
    "赶不上": 1182,
    "跟": 1183,
    "领导": 1184,
    "一声": 1185,
    "泳池": 1186,
    "游": 1187,
    "几圈": 1188,
    "绿树成荫": 1189,
    "听到": 1190,
    "小鸟": 1191,
    "点": 1192,
    "一家": 1193,
    "面馆": 1194,
    "好玩": 1195,
    "点子": 1196,
    "认可": 1197,
    "慢慢": 1198,
    "小猫": 1199,
    "小狗": 1200,
    "洗漱": 1201,
    "睡一觉": 1202,
    "恢复": 1203,
    "挑": 1204,
    "好久": 1205,
    "才": 1206,
    "选到": 1207,
    "沿着": 1208,
    "河边": 1209,
    "一": 1210,
    "吹风": 1211,
    "炒蛋": 1212,
    "盖饭": 1213,
    "超香": 1214,
    "晚安": 1215,
    "一动": 1216,
    "出汗": 1217,
    "待": 1218,
    "空调": 1219,
    "房里": 1220,
    "最舒服": 1221,
    "喝点": 1222,
    "胃": 1223,
    "还好": 1224,
    "不算": 1225,
    "太忙": 1226,
    "琐事": 1227,
    "刚好": 1228,
    "抓到": 1229,
    "日落": 1230,
    "瞬间": 1231,
    "歇会儿": 1232,
    "不过": 1233,
    "周五": 1234,
    "微辣": 1235,
    "口感": 1236,
    "最好": 1237,
    "香": 1238,
    "烧心": 1239,
    "雨声": 1240,
    "感": 1241,
    "消": 1242,
    "消食": 1243,
    "顺便": 1244,
    "聊聊": 1245,
    "事": 1246,
    "趴": 1247,
    "桌上": 1248,
    "十分钟": 1249,
    "草莓": 1250,
    "蓝莓": 1251,
    "酸酸甜甜": 1252,
    "一眨眼": 1253,
    "原味": 1254,
    "脆": 1255,
    "几道": 1256,
    "家常菜": 1257,
    "可乐": 1258,
    "鸡翅": 1259,
    "牛腩": 1260,
    "抽个": 1261,
    "回去": 1262,
    "陪陪": 1263,
    "没想": 1264,
    "可能": 1265,
    "去逛": 1266,
    "超市": 1267,
    "在家": 1268,
    "追剧": 1269,
    "晒": 1270,
    "晒太阳": 1271,
    "整个": 1272,
    "暖洋洋": 1273,
    "别难过": 1274,
    "运气": 1275,
    "总会": 1276,
    "闻到": 1277,
    "听听": 1278,
    "拼拼": 1279,
    "图": 1280,
    "心静": 1281,
    "下来": 1282,
    "挑个": 1283,
    "音质": 1284,
    "戴起来": 1285,
    "慢跑": 1286,
    "两次": 1287,
    "出": 1288,
    "爽": 1289,
    "穿点": 1290,
    "衣服": 1291,
    "围巾": 1292,
    "手套": 1293,
    "戴": 1294,
    "找点": 1295,
    "一场": 1296,
    "完": 1297,
    "赶紧": 1298,
    "吃点": 1299,
    "热乎": 1300,
    "哪家": 1301,
    "小吃": 1302,
    "温水": 1303,
    "牛奶": 1304,
    "性格": 1305,
    "温顺": 1306,
    "粘人": 1307,
    "涂": 1308,
    "防晒": 1309,
    "别晒伤": 1310,
    "工作日": 1311,
    "起": 1312,
    "会赖": 1313,
    "八点半": 1314,
    "这份": 1315,
    "下去": 1316,
    "饿坏": 1317,
    "拖沓": 1318,
    "越": 1319,
    "上头": 1320,
    "被": 1321,
    "打扰": 1322,
    "提拉": 1323,
    "米苏": 1324,
    "大家": 1325,
    "逛街": 1326,
    "盖": 1327,
    "被子": 1328,
    "考驾照": 1329,
    "好几年": 1330,
    "那就好": 1331,
    "比": 1332,
    "虚度光阴": 1333,
    "强多": 1334,
    "用来": 1335,
    "记笔记": 1336,
    "刷": 1337,
    "短": 1338,
    "视频": 1339,
    "还有": 1340,
    "枫叶": 1341,
    "坐下": 1342,
    "喝口水": 1343,
    "节奏": 1344,
    "聊聊天": 1345,
    "吃吃饭": 1346,
    "干干净净": 1347,
    "配": 1348,
    "这种": 1349,
    "日子": 1350,
    "珍贵": 1351,
    "行程": 1352,
    "短途旅行": 1353,
    "学到": 1354,
    "课本": 1355,
    "上学": 1356,
    "不到": 1357,
    "顺顺利利": 1358,
    "菊花茶": 1359,
    "清热": 1360,
    "降火": 1361,
    "摸": 1362,
    "起来": 1363,
    "软软": 1364,
    "抱": 1365,
    "待会儿": 1366,
    "不用": 1367,
    "勉强": 1368,
    "画得": 1369,
    "涂涂": 1370,
    "一口": 1371,
    "全是": 1372,
    "草木": 1373,
    "清香": 1374,
    "一点点": 1375,
    "积少成多": 1376,
    "韭菜": 1377,
    "鸡蛋": 1378,
    "馅": 1379,
    "定": 1380,
    "醒": 1381,
    "短发": 1382,
    "打理": 1383,
    "清爽": 1384,
    "纯棉": 1385,
    "贴": 1386,
    "身穿": 1387,
    "软": 1388,
    "还是": 1389,
    "抬头": 1390,
    "准备": 1391,
    "充分": 1392,
    "奶油": 1393,
    "甜度": 1394,
    "刚刚": 1395,
    "描述": 1396,
    "微观粒子": 1397,
    "规律": 1398,
    "并": 1399,
    "称为": 1400,
    "物理学": 1401,
    "两大": 1402,
    "支柱": 1403,
    "起源于": 1404,
    "20": 1405,
    "世纪": 1406,
    "初": 1407,
    "当时": 1408,
    "经典": 1409,
    "无法解释": 1410,
    "黑体": 1411,
    "辐射": 1412,
    "光电效应": 1413,
    "现象": 1414,
    "态": 1415,
    "叠加": 1416,
    "测": 1417,
    "不准": 1418,
    "波函数": 1419,
    "坍缩": 1420,
    "不仅": 1421,
    "深化": 1422,
    "微观世界": 1423,
    "催生": 1424,
    "半导体": 1425,
    "激光": 1426,
    "核磁共振": 1427,
    "量子": 1428,
    "通信": 1429,
    "技术": 1430,
    "爱因斯坦": 1431,
    "关于": 1432,
    "时空": 1433,
    "引力": 1434,
    "基于": 1435,
    "两个": 1436,
    "：": 1437,
    "定律": 1438,
    "惯性": 1439,
    "系中": 1440,
    "相同": 1441,
    "真空": 1442,
    "光速": 1443,
    "不变": 1444,
    "将": 1445,
    "解释": 1446,
    "弯曲": 1447,
    "几何": 1448,
    "效应": 1449,
    "物质": 1450,
    "决定": 1451,
    "曲率": 1452,
    "由": 1453,
    "俄国": 1454,
    "化学家": 1455,
    "门捷列夫": 1456,
    "1869": 1457,
    "年": 1458,
    "首先": 1459,
    "按照": 1460,
    "原子序数": 1461,
    "（": 1462,
    "质子": 1463,
    "数": 1464,
    "）": 1465,
    "横行": 1466,
    "纵": 1467,
    "行为": 1468,
    "族": 1469,
    "共": 1470,
    "分为": 1471,
    "7": 1472,
    "16": 1473,
    "个族": 1474,
    "1": 1475,
    "-": 1476,
    "18": 1477,
    "研究": 1478,
    "碳氢化合物": 1479,
    "及其": 1480,
    "衍生物": 1481,
    "化学": 1482,
    "官能团": 1483,
    "同分异构": 1484,
    "杂化": 1485,
    "轨道": 1486,
    "芳香性": 1487,
    "生命现象": 1488,
    "如": 1489,
    "蛋白质": 1490,
    "核酸": 1491,
    "糖类": 1492,
    "脂质": 1493,
    "合成": 1494,
    "药物": 1495,
    "塑料": 1496,
    "染料": 1497,
    "农药": 1498,
    "材料": 1499,
    "生物": 1500,
    "种群": 1501,
    "存在": 1502,
    "可": 1503,
    "遗传": 1504,
    "变异": 1505,
    "；": 1506,
    "由于": 1507,
    "有限": 1508,
    "个体": 1509,
    "发生": 1510,
    "生存竞争": 1511,
    "适应环境": 1512,
    "生存": 1513,
    "繁殖": 1514,
    "后代": 1515,
    "即": 1516,
    "自然选择": 1517,
    "经过": 1518,
    "积累": 1519,
    "微小": 1520,
    "有利": 1521,
    "逐渐": 1522,
    "导致": 1523,
    "物种": 1524,
    "形成": 1525,
    "达尔文": 1526,
    "华莱士": 1527,
    "19": 1528,
    "中叶": 1529,
    "生物体": 1530,
    "细胞": 1531,
    "产物": 1532,
    "构成": 1533,
    "结构": 1534,
    "功能": 1535,
    "单位": 1536,
    "只能": 1537,
    "已有": 1538,
    "细胞分裂": 1539,
    "产生": 1540,
    "哈勃": 1541,
    "发现": 1542,
    "星系": 1543,
    "红移": 1544,
    "膨胀": 1545,
    "微波": 1546,
    "背景": 1547,
    "余晖": 1548,
    "轻元素": 1549,
    "丰度": 1550,
    "核": 1551,
    "预言": 1552,
    "一类": 1553,
    "极端": 1554,
    "天体": 1555,
    "其": 1556,
    "极强": 1557,
    "连光": 1558,
    "无法": 1559,
    "逃逸": 1560,
    "认为": 1561,
    "岩石圈": 1562,
    "多个": 1563,
    "刚性": 1564,
    "组成": 1565,
    "漂浮": 1566,
    "部分": 1567,
    "熔融": 1568,
    "软流圈": 1569,
    "之上": 1570,
    "赤道": 1571,
    "两极": 1572,
    "划分": 1573,
    "赤道气候": 1574,
    "热带": 1575,
    "副热带": 1576,
    "温带": 1577,
    "寒带": 1578,
    "公元前": 1579,
    "27": 1580,
    "年屋": 1581,
    "大维": 1582,
    "获封": 1583,
    "奥古斯都": 1584,
    "开启": 1585,
    "罗马": 1586,
    "帝政": 1587,
    "时代": 1588,
    "618": 1589,
    "－": 1590,
    "907": 1591,
    "1789": 1592,
    "悲剧": 1593,
    "哈姆雷特": 1594,
    "奥赛罗": 1595,
    "李尔王": 1596,
    "麦克白": 1597,
    "仲夏夜": 1598,
    "之梦": 1599,
    "威尼斯": 1600,
    "商人": 1601,
    "第十二夜": 1602,
    "亨利四世": 1603,
    "理查": 1604,
    "三世": 1605,
    "曹雪芹": 1606,
    "创作": 1607,
    "清朝": 1608,
    "乾隆年间": 1609,
    "以": 1610,
    "对话体": 1611,
    "写成": 1612,
    "理想国": 1613,
    "斐": 1614,
    "多篇": 1615,
    "饮篇": 1616,
    "篇": 1617,
    "“": 1618,
    "三大": 1619,
    "批判": 1620,
    "”": 1621,
    "纯粹": 1622,
    "实践": 1623,
    "判断力": 1624,
    "上帝": 1625,
    "已死": 1626,
    "基督教": 1627,
    "道德": 1628,
    "弱者": 1629,
    "奴隶": 1630,
    "压制": 1631,
    "本能": 1632,
    "主张": 1633,
    "重估": 1634,
    "一切": 1635,
    "他": 1636,
    "权力": 1637,
    "意志": 1638,
    "根本": 1639,
    "本身": 1640,
    "力量": 1641,
    "增强": 1642,
    "人文主义": 1643,
    "强调": 1644,
    "尊严": 1645,
    "潜力": 1646,
    "人为": 1647,
    "中心": 1648,
    "非以": 1649,
    "神为": 1650,
    "莫奈": 1651,
    "雷诺阿": 1652,
    "德加": 1653,
    "西斯莱": 1654,
    "毕沙罗": 1655,
    "1946": 1656,
    "ENIAC": 1657,
    "美国": 1658,
    "诞生": 1659,
    "追溯到": 1660,
    "60": 1661,
    "年代": 1662,
    "末": 1663,
    "美国国防部": 1664,
    "高级": 1665,
    "计划局": 1666,
    "ARPA": 1667,
    "建设": 1668,
    "阿帕网": 1669,
    "ARPANET": 1670,
    "机器": 1671,
    "算法": 1672,
    "数据": 1673,
    "无需": 1674,
    "明确": 1675,
    "国民": 1676,
    "性质": 1677,
    "原因": 1678,
    "国富论": 1679,
    "资本主义": 1680,
    "自动": 1681,
    "充分就业": 1682,
    "总需求": 1683,
    "萧条": 1684,
    "失业": 1685,
    "政府": 1686,
    "财政政策": 1687,
    "货币政策": 1688,
    "干预": 1689,
    "增加": 1690,
    "平抑": 1691,
    "经济波动": 1692,
    "普选权": 1693,
    "多党": 1694,
    "言论自由": 1695,
    "法治": 1696,
    "制衡": 1697,
    "少数派": 1698,
    "权利": 1699,
    "病原体": 1700,
    "抗原": 1701,
    "成分": 1702,
    "激发": 1703,
    "人体": 1704,
    "免疫系统": 1705,
    "记忆": 1706,
    "抗体": 1707,
    "从而": 1708,
    "感染": 1709,
    "时": 1710,
    "快速": 1711,
    "清除": 1712,
    "1928": 1713,
    "弗莱明": 1714,
    "青": 1715,
    "霉菌": 1716,
    "抑制": 1717,
    "葡萄球菌": 1718,
    "提炼出": 1719,
    "青霉素": 1720,
    "牛顿": 1721,
    "莱布尼茨": 1722,
    "17": 1723,
    "创立": 1724,
    "赌博": 1725,
    "有关": 1726,
    "帕斯卡": 1727,
    "费马": 1728,
    "讨论": 1729,
    "奠定": 1730,
    "世纪末": 1731,
    "冯特": 1732,
    "莱比锡": 1733,
    "大学": 1734,
    "第一个": 1735,
    "实验室": 1736,
    "学科": 1737,
    "索绪尔": 1738,
    "言语": 1739,
    "区别": 1740,
    "符号": 1741,
    "系统": 1742,
    "孟德尔": 1743,
    "豌豆": 1744,
    "杂交": 1745,
    "实验": 1746,
    "分离": 1747,
    "自由组合": 1748,
    "生产者": 1749,
    "消费者": 1750,
    "分解者": 1751,
    "微生物": 1752,
    "非生物": 1753,
    "水": 1754,
    "土壤": 1755,
    "形而上学": 1756,
    "认识论": 1757,
    "伦理学": 1758,
    "美学": 1759,
    "逻辑学": 1760,
    "推理": 1761,
    "渊源": 1762,
    "宪法": 1763,
    "法规": 1764,
    "判例": 1765,
    "法律责任": 1766,
    "功能主义": 1767,
    "整合": 1768,
    "冲突": 1769,
    "论": 1770,
    "权力斗争": 1771,
    "平等": 1772,
    "互动论": 1773,
    "建构": 1774,
    "骑着": 1775,
    "车": 1776,
    "风": 1777,
    "自由": 1778,
    "看看书": 1779,
    "喝杯": 1780,
    "热茶": 1781,
    "太棒了": 1782,
    "愿": 1783,
    "牛肉面": 1784,
    "阳春面": 1785,
    "回": 1786,
    "港湾": 1787,
    "世界杯": 1788,
    "美美": 1789,
    "哒": 1790,
    "最能": 1791,
    "别人": 1792,
    "最有": 1793,
    "满足感": 1794,
    "笑容": 1795,
    "常在": 1796,
    "好运": 1797,
    "甜蜜蜜": 1798,
    "有福气": 1799,
    "满满": 1800,
    "多多": 1801,
    "滚蛋": 1802,
    "哼": 1803,
    "再也": 1804,
    "绝交": 1805,
    "社会关系": 1806,
    "社会变迁": 1807,
    "资源配置": 1808,
    "1900": 1809,
    "普朗克": 1810,
    "量子化": 1811,
    "连续": 1812,
    "释放": 1813,
    "或": 1814,
    "吸收": 1815,
    "谱": 1816,
    "1905": 1817,
    "引入": 1818,
    "光量子": 1819,
    "假说": 1820,
    "揭示": 1821,
    "光": 1822,
    "波粒二象性": 1823,
    "1913": 1824,
    "玻尔": 1825,
    "条件": 1826,
    "原子结构": 1827,
    "电子": 1828,
    "特定": 1829,
    "氢原子": 1830,
    "光谱": 1831,
    "此后": 1832,
    "海森堡": 1833,
    "玻恩": 1834,
    "约尔": 1835,
    "当": 1836,
    "矩阵": 1837,
    "力学": 1838,
    "薛定谔": 1839,
    "波动力学": 1840,
    "狄拉克": 1841,
    "证明": 1842,
    "二者": 1843,
    "等价": 1844,
    "性": 1845,
    "相对论性": 1846,
    "深刻影响": 1847,
    "人类文明": 1848,
    "由此": 1849,
    "推导": 1850,
    "同时性": 1851,
    "相对性": 1852,
    "长度": 1853,
    "收缩": 1854,
    "质能": 1855,
    "等价关系": 1856,
    "E": 1857,
    "=": 1858,
    "mc": 1859,
    "²": 1860,
    "结论": 1861,
    "修正": 1862,
    "高速": 1863,
    "局限性": 1864,
    "电磁学": 1865,
    "相容": 1866,
    "1915": 1867,
    "光线": 1868,
    "偏折": 1869,
    "水星": 1870,
    "近日点": 1871,
    "进动": 1872,
    "引力波": 1873,
    "天文": 1874,
    "得到": 1875,
    "观测": 1876,
    "证实": 1877,
    "宇宙学": 1878,
    "GPS": 1879,
    "导航": 1880,
    "深远影响": 1881,
    "已知": 1882,
    "63": 1883,
    "种元素": 1884,
    "原子量": 1885,
    "大小": 1886,
    "呈现": 1887,
    "周期性": 1888,
    "大胆": 1889,
    "未": 1890,
    "同一": 1891,
    "具有": 1892,
    "相似": 1893,
    "化学性质": 1894,
    "价电子": 1895,
    "构型": 1896,
    "其中": 1897,
    "s": 1898,
    "区": 1899,
    "p": 1900,
    "d": 1901,
    "f": 1902,
    "分别": 1903,
    "对应": 1904,
    "填充": 1905,
    "总结": 1906,
    "新元素": 1907,
    "材料科学": 1908,
    "指导": 1909,
    "截至": 1910,
    "2023": 1911,
    "已": 1912,
    "确认": 1913,
    "共有": 1914,
    "118": 1915,
    "种": 1916,
    "92": 1917,
    "种为": 1918,
    "天然": 1919,
    "其余": 1920,
    "人工合成": 1921,
    "乃至": 1922,
    "之一": 1923,
    "碳": 1924,
    "原子能": 1925,
    "四个": 1926,
    "共价键": 1927,
    "相互连接": 1928,
    "成链状": 1929,
    "环状": 1930,
    "种类": 1931,
    "繁多": 1932,
    "有机": 1933,
    "化合物": 1934,
    "羟基": 1935,
    "醇": 1936,
    "羧基": 1937,
    "酸": 1938,
    "羰基": 1939,
    "醛": 1940,
    "酮": 1941,
    "反应类型": 1942,
    "多样": 1943,
    "加成": 1944,
    "消除": 1945,
    "重排": 1946,
    "氧化": 1947,
    "还原": 1948,
    "以来": 1949,
    "生物学": 1950,
    "交叉": 1951,
    "金属": 1952,
    "极大": 1953,
    "拓展": 1954,
    "大量": 1955,
    "化石": 1956,
    "记录": 1957,
    "解剖学": 1958,
    "胚胎学": 1959,
    "地理学": 1960,
    "随着": 1961,
    "综合": 1962,
    "基因": 1963,
    "结合": 1964,
    "阐明": 1965,
    "进化": 1966,
    "多样性": 1967,
    "生命科学": 1968,
    "统一": 1969,
    "框架": 1970,
    "涉及": 1971,
    "分子": 1972,
    "发育": 1973,
    "施莱登": 1974,
    "施旺": 1975,
    "30": 1976,
    "生物界": 1977,
    "统一性": 1978,
    "后来": 1979,
    "细胞膜": 1980,
    "细胞质": 1981,
    "细胞核": 1982,
    "真核细胞": 1983,
    "拟核": 1984,
    "原核细胞": 1985,
    "含有": 1986,
    "细胞器": 1987,
    "线粒体": 1988,
    "内质网": 1989,
    "高尔基体": 1990,
    "溶酶体": 1991,
    "各自": 1992,
    "执行": 1993,
    "分裂": 1994,
    "进行": 1995,
    "增殖": 1996,
    "有丝分裂": 1997,
    "减数分裂": 1998,
    "本质": 1999,
    "医学": 2000,
    "农业": 2001,
    "应用领域": 2002,
    "理论依据": 2003,
    "主流": 2004,
    "模型": 2005,
    "约": 2006,
    "138": 2007,
    "亿年": 2008,
    "高温": 2009,
    "高密度": 2010,
    "奇点": 2011,
    "之后": 2012,
    "冷却": 2013,
    "演化": 2014,
    "该": 2015,
    "早期": 2016,
    "经历": 2017,
    "暴胀": 2018,
    "阶段": 2019,
    "温度": 2020,
    "下降": 2021,
    "基本粒子": 2022,
    "原子": 2023,
    "恒星": 2024,
    "最终": 2025,
    "取决于": 2026,
    "密度": 2027,
    "暗": 2028,
    "继续": 2029,
    "趋于": 2030,
    "热寂": 2031,
    "粒子": 2032,
    "仍": 2033,
    "暗物质": 2034,
    "未解": 2035,
    "之谜": 2036,
    "源于": 2037,
    "末期": 2038,
    "中子星": 2039,
    "合并": 2040,
    "从小": 2041,
    "数倍": 2042,
    "超大": 2043,
    "数百万": 2044,
    "数百亿": 2045,
    "倍": 2046,
    "后者": 2047,
    "通常": 2048,
    "事件": 2049,
    "视界": 2050,
    "有去无回": 2051,
    "边界": 2052,
    "无限大": 2053,
    "吸积": 2054,
    "周围": 2055,
    "X射线": 2056,
    "探测": 2057,
    "2019": 2058,
    "望远镜": 2059,
    "首次": 2060,
    "拍摄": 2061,
    "M87": 2062,
    "*": 2063,
    "热力学": 2064,
    "检验": 2065,
    "霍金": 2066,
    "会因": 2067,
    "蒸发": 2068,
    "尚未": 2069,
    "地球科学": 2070,
    "地球表面": 2071,
    "大规模": 2072,
    "离散": 2073,
    "洋中": 2074,
    "脊": 2075,
    "汇聚": 2076,
    "海沟": 2077,
    "造山带": 2078,
    "碰撞": 2079,
    "俯冲": 2080,
    "转换": 2081,
    "断层": 2082,
    "水平": 2083,
    "错动": 2084,
    "地幔": 2085,
    "对流": 2086,
    "驱动": 2087,
    "地震": 2088,
    "火山": 2089,
    "造山运动": 2090,
    "海陆": 2091,
    "变迁": 2092,
    "大陆漂移": 2093,
    "海底": 2094,
    "扩张": 2095,
    "学说": 2096,
    "确立": 2097,
    "地质": 2098,
    "矿产资源": 2099,
    "分布": 2100,
    "气候": 2101,
    "隔离": 2102,
    "大地": 2103,
    "测量学": 2104,
    "直接": 2105,
    "速率": 2106,
    "每年": 2107,
    "几厘米": 2108,
    "指": 2109,
    "要素": 2110,
    "降水": 2111,
    "地带性": 2112,
    "区域": 2113,
    "受": 2114,
    "太阳辐射": 2115,
    "大气": 2116,
    "环流": 2117,
    "地形": 2118,
    "高温多雨": 2119,
    "热带雨林": 2120,
    "干湿": 2121,
    "季分明": 2122,
    "草原": 2123,
    "沙漠": 2124,
    "夏季": 2125,
    "炎热": 2126,
    "干燥": 2127,
    "冬季": 2128,
    "温和": 2129,
    "湿润": 2130,
    "地中海": 2131,
    "海洋性": 2132,
    "大陆性": 2133,
    "季风气候": 2134,
    "严寒": 2135,
    "漫长": 2136,
    "短暂": 2137,
    "苔原": 2138,
    "冰原": 2139,
    "高山": 2140,
    "垂直": 2141,
    "植被": 2142,
    "居住": 2143,
    "当前": 2144,
    "气候变化": 2145,
    "改变传统": 2146,
    "引发": 2147,
    "频发": 2148,
    "冰川": 2149,
    "融化": 2150,
    "海平面": 2151,
    "上升": 2152,
    "焦点": 2153,
    "古代文明": 2154,
    "帝国": 2155,
    "继承": 2156,
    "共和国": 2157,
    "疆域": 2158,
    "至": 2159,
    "图拉": 2160,
    "达到": 2161,
    "最大": 2162,
    "囊括": 2163,
    "沿岸": 2164,
    "西欧": 2165,
    "巴尔干": 2166,
    "小亚细亚": 2167,
    "埃及": 2168,
    "实行": 2169,
    "元首": 2170,
    "制": 2171,
    "后期": 2172,
    "演变": 2173,
    "君主制": 2174,
    "戴克里": 2175,
    "四帝": 2176,
    "共治": 2177,
    "深受": 2178,
    "希腊": 2179,
    "拉丁语": 2180,
    "官方语言": 2181,
    "罗马法": 2182,
    "十二": 2183,
    "铜表法": 2184,
    "民法": 2185,
    "大全": 2186,
    "西方": 2187,
    "源头": 2188,
    "万": 2189,
    "神殿": 2190,
    "斗兽场": 2191,
    "高架": 2192,
    "引水渠": 2193,
    "道路": 2194,
    "高超": 2195,
    "工程技术": 2196,
    "非法": 2197,
    "宗教": 2198,
    "国教": 2199,
    "380": 2200,
    "狄奥多": 2201,
    "西一世": 2202,
    "宣布": 2203,
    "395": 2204,
    "两": 2205,
    "西": 2206,
    "476": 2207,
    "日耳曼": 2208,
    "蛮族": 2209,
    "灭亡": 2210,
    "东": 2211,
    "拜占庭": 2212,
    "延续": 2213,
    "1453": 2214,
    "遗产": 2215,
    "欧洲": 2216,
    "政治": 2217,
    "中国": 2218,
    "强盛": 2219,
    "朝代": 2220,
    "李渊": 2221,
    "定都": 2222,
    "长安": 2223,
    "唐太宗": 2224,
    "李世民": 2225,
    "出现": 2226,
    "贞观之治": 2227,
    "清明": 2228,
    "对外": 2229,
    "开疆拓土": 2230,
    "尊为": 2231,
    "天": 2232,
    "可汗": 2233,
    "唐玄宗": 2234,
    "前期": 2235,
    "鼎盛": 2236,
    "开元": 2237,
    "盛世": 2238,
    "因": 2239,
    "安史之乱": 2240,
    "由盛": 2241,
    "转衰": 2242,
    "完善": 2243,
    "三省": 2244,
    "六部": 2245,
    "科举制": 2246,
    "均田制": 2247,
    "府兵制": 2248,
    "后世": 2249,
    "深远": 2250,
    "高度": 2251,
    "繁荣": 2252,
    "诗歌": 2253,
    "顶峰": 2254,
    "李白": 2255,
    "杜甫": 2256,
    "白居易": 2257,
    "书法": 2258,
    "颜真卿": 2259,
    "柳公权": 2260,
    "绘画": 2261,
    "阎立本": 2262,
    "吴道子": 2263,
    "雕塑": 2264,
    "龙门石窟": 2265,
    "成就": 2266,
    "卓著": 2267,
    "交流": 2268,
    "频繁": 2269,
    "丝绸之路": 2270,
    "兴盛": 2271,
    "国际": 2272,
    "大都市": 2273,
    "佛教": 2274,
    "景教": 2275,
    "伊斯兰教": 2276,
    "传入": 2277,
    "雕版": 2278,
    "印刷": 2279,
    "火药": 2280,
    "雏形": 2281,
    "朱温": 2282,
    "篡唐": 2283,
    "随后": 2284,
    "进入": 2285,
    "五代十国": 2286,
    "东亚": 2287,
    "文化圈": 2288,
    "日本": 2289,
    "朝鲜": 2290,
    "越南": 2291,
    "1799": 2292,
    "资产阶级": 2293,
    "三个": 2294,
    "等级": 2295,
    "教士": 2296,
    "贵族": 2297,
    "第三等级": 2298,
    "农民": 2299,
    "平民": 2300,
    "财政危机": 2301,
    "路易十六": 2302,
    "召开": 2303,
    "三级": 2304,
    "会议": 2305,
    "要求": 2306,
    "改革": 2307,
    "未果": 2308,
    "自行": 2309,
    "国民议会": 2310,
    "发表": 2311,
    "网球": 2312,
    "厅": 2313,
    "宣言": 2314,
    "月": 2315,
    "14": 2316,
    "日": 2317,
    "巴黎": 2318,
    "人民": 2319,
    "攻占": 2320,
    "巴士底狱": 2321,
    "制宪会议": 2322,
    "颁布": 2323,
    "人权宣言": 2324,
    "废除": 2325,
    "封建": 2326,
    "特权": 2327,
    "主权在民": 2328,
    "三权分立": 2329,
    "原则": 2330,
    "进程": 2331,
    "君主立宪派": 2332,
    "吉伦特": 2333,
    "派": 2334,
    "雅各宾派": 2335,
    "先后": 2336,
    "掌权": 2337,
    "1793": 2338,
    "处死": 2339,
    "恐怖": 2340,
    "统治": 2341,
    "1794": 2342,
    "政变": 2343,
    "后": 2344,
    "督": 2345,
    "政局": 2346,
    "动荡": 2347,
    "拿破仑": 2348,
    "发动": 2349,
    "雾": 2350,
    "执政府": 2351,
    "结束": 2352,
    "传播": 2353,
    "博爱": 2354,
    "动摇": 2355,
    "封建制度": 2356,
    "民族主义": 2357,
    "兴起": 2358,
    "典范": 2359,
    "威廉": 2360,
    "英国": 2361,
    "杰出": 2362,
    "剧作家": 2363,
    "诗人": 2364,
    "被誉为": 2365,
    "奥林匹斯": 2366,
    "山上": 2367,
    "宙斯": 2368,
    "生于": 2369,
    "1564": 2370,
    "逝世": 2371,
    "1616": 2372,
    "37": 2373,
    "部": 2374,
    "戏剧": 2375,
    "154": 2376,
    "首": 2377,
    "十四行诗": 2378,
    "两首": 2379,
    "长诗": 2380,
    "四大": 2381,
    "作品": 2382,
    "深刻": 2383,
    "描绘": 2384,
    "人性": 2385,
    "复杂": 2386,
    "善于": 2387,
    "运用": 2388,
    "双关": 2389,
    "隐喻": 2390,
    "独白": 2391,
    "手法": 2392,
    "情节": 2393,
    "生动": 2394,
    "人物形象": 2395,
    "鲜明": 2396,
    "忧郁": 2397,
    "福斯塔夫": 2398,
    "滑稽": 2399,
    "古典": 2400,
    "意大利": 2401,
    "反映": 2402,
    "过渡": 2403,
    "现实": 2404,
    "翻译成": 2405,
    "几乎": 2406,
    "不可估量": 2407,
    "列夫": 2408,
    "托尔斯泰": 2409,
    "现实主义": 2410,
    "战争": 2411,
    "和平": 2412,
    "安娜": 2413,
    "卡列尼": 2414,
    "娜": 2415,
    "复活": 2416,
    "1812": 2417,
    "卫国战争": 2418,
    "探讨": 2419,
    "个人": 2420,
    "塑造": 2421,
    "安德烈": 2422,
    "皮埃尔": 2423,
    "娜塔莎": 2424,
    "鲜活": 2425,
    "形象": 2426,
    "场面": 2427,
    "宏大": 2428,
    "描写": 2429,
    "细腻": 2430,
    "列文": 2431,
    "矛盾": 2432,
    "开篇": 2433,
    "不幸": 2434,
    "名言": 2435,
    "则": 2436,
    "聂赫留": 2437,
    "朵夫": 2438,
    "玛丝洛娃": 2439,
    "故事": 2440,
    "沙皇": 2441,
    "专制制度": 2442,
    "教会": 2443,
    "晚年": 2444,
    "转变": 2445,
    "勿": 2446,
    "暴力": 2447,
    "抗恶": 2448,
    "自我完善": 2449,
    "哲理性": 2450,
    "人道主义": 2451,
    "精神": 2452,
    "精湛": 2453,
    "镜子": 2454,
    "古典小说": 2455,
    "巅峰": 2456,
    "之作": 2457,
    "贾": 2458,
    "史": 2459,
    "王": 2460,
    "薛": 2461,
    "四大家族": 2462,
    "兴衰": 2463,
    "贾宝玉": 2464,
    "林黛玉": 2465,
    "薛宝钗": 2466,
    "婚姻": 2467,
    "为主": 2468,
    "线": 2469,
    "众多": 2470,
    "人物": 2471,
    "封建社会": 2472,
    "世态人情": 2473,
    "批阅": 2474,
    "十载": 2475,
    "增删": 2476,
    "五次": 2477,
    "原著": 2478,
    "完成": 2479,
    "去世": 2480,
    "四十回": 2481,
    "高鹗": 2482,
    "续写": 2483,
    "极高": 2484,
    "丰满": 2485,
    "宝玉": 2486,
    "叛逆": 2487,
    "黛玉": 2488,
    "敏感": 2489,
    "宝钗": 2490,
    "圆滑": 2491,
    "凤姐": 2492,
    "泼辣": 2493,
    "精巧": 2494,
    "优美": 2495,
    "富有诗意": 2496,
    "融": 2497,
    "诗词": 2498,
    "曲赋": 2499,
    "医药": 2500,
    "一体": 2501,
    "书中": 2502,
    "蕴含": 2503,
    "色空": 2504,
    "观念": 2505,
    "意识": 2506,
    "封建礼教": 2507,
    "使": 2508,
    "内涵": 2509,
    "专门": 2510,
    "红学": 2511,
    "古希腊": 2512,
    "哲学家": 2513,
    "苏格拉底": 2514,
    "学生": 2515,
    "亚里士多德": 2516,
    "老师": 2517,
    "西方哲学": 2518,
    "出身": 2519,
    "雅典": 2520,
    "早年": 2521,
    "追随": 2522,
    "死后": 2523,
    "游历": 2524,
    "四方": 2525,
    "返回": 2526,
    "创办": 2527,
    "阿卡德": 2528,
    "米": 2529,
    "学园": 2530,
    "正义": 2531,
    "理想": 2532,
    "城邦": 2533,
    "著名": 2534,
    "洞穴": 2535,
    "比喻": 2536,
    "区分": 2537,
    "可见": 2538,
    "可知": 2539,
    "理念": 2540,
    "影子": 2541,
    "哲学思想": 2542,
    "本体论": 2543,
    "政治学": 2544,
    "神学": 2545,
    "九百多年": 2546,
    "直到": 2547,
    "529": 2548,
    "查士丁": 2549,
    "尼": 2550,
    "皇帝": 2551,
    "关闭": 2552,
    "伊曼": 2553,
    "努尔": 2554,
    "德国": 2555,
    "启蒙运动": 2556,
    "思想家": 2557,
    "1724": 2558,
    "逝于": 2559,
    "1804": 2560,
    "柯尼斯堡": 2561,
    "任教": 2562,
    "界限": 2563,
    "先天": 2564,
    "判断": 2565,
    "感性": 2566,
    "知性": 2567,
    "物自体": 2568,
    "哥白尼": 2569,
    "道德哲学": 2570,
    "定言": 2571,
    "命令": 2572,
    "法则": 2573,
    "非": 2574,
    "手段": 2575,
    "目的论": 2576,
    "无": 2577,
    "合": 2578,
    "目的性": 2579,
    "调和": 2580,
    "理性主义": 2581,
    "经验主义": 2582,
    "主体": 2583,
    "地位": 2584,
    "费希特": 2585,
    "谢林": 2586,
    "黑格尔": 2587,
    "叔本华": 2588,
    "延伸": 2589,
    "弗里德里希": 2590,
    "以其": 2591,
    "著称": 2592,
    "查拉": 2593,
    "斯特拉": 2594,
    "如是说": 2595,
    "善恶": 2596,
    "彼岸": 2597,
    "谱系": 2598,
    "超人": 2599,
    "超越": 2600,
    "文体": 2601,
    "多为": 2602,
    "格言": 2603,
    "体": 2604,
    "激情": 2605,
    "常": 2606,
    "存在主义": 2607,
    "后现代主义": 2608,
    "弗洛伊德": 2609,
    "荣格": 2610,
    "文学艺术": 2611,
    "尽管": 2612,
    "精神失常": 2613,
    "至今": 2614,
    "中世纪": 2615,
    "近代": 2616,
    "扩展": 2617,
    "艺术家": 2618,
    "学者": 2619,
    "复兴": 2620,
    "文化遗产": 2621,
    "但丁": 2622,
    "彼特拉克": 2623,
    "薄伽丘": 2624,
    "方言": 2625,
    "写作": 2626,
    "民族语言": 2627,
    "达": 2628,
    "芬奇": 2629,
    "米开朗基罗": 2630,
    "拉斐尔": 2631,
    "透视": 2632,
    "法": 2633,
    "无数": 2634,
    "杰作": 2635,
    "日心说": 2636,
    "伽利略": 2637,
    "开创": 2638,
    "马基雅": 2639,
    "维利": 2640,
    "君主": 2641,
    "打破": 2642,
    "垄断": 2643,
    "文明": 2644,
    "下半叶": 2645,
    "流派": 2646,
    "印象": 2647,
    "日出": 2648,
    "得名": 2649,
    "反对": 2650,
    "学院派": 2651,
    "陈规": 2652,
    "走出": 2653,
    "画室": 2654,
    "注重": 2655,
    "光影": 2656,
    "色彩": 2657,
    "采用": 2658,
    "破碎": 2659,
    "笔触": 2660,
    "视觉": 2661,
    "真实": 2662,
    "细节": 2663,
    "精确": 2664,
    "睡莲": 2665,
    "系列": 2666,
    "技法": 2667,
    "发挥": 2668,
    "极致": 2669,
    "塞尚": 2670,
    "梵高": 2671,
    "高": 2672,
    "进一步": 2673,
    "象征": 2674,
    "开辟": 2675,
    "德彪西": 2676,
    "机械": 2677,
    "计算": 2678,
    "电子计算": 2679,
    "18000": 2680,
    "电子管": 2681,
    "占地": 2682,
    "170": 2683,
    "平方米": 2684,
    "每秒": 2685,
    "5000": 2686,
    "次": 2687,
    "加法": 2688,
    "晶体管": 2689,
    "集成电路": 2690,
    "相继问世": 2691,
    "性能": 2692,
    "飞速": 2693,
    "体积": 2694,
    "缩小": 2695,
    "个人电脑": 2696,
    "PC": 2697,
    "千家万户": 2698,
    "普及": 2699,
    "互联": 2700,
    "计算机硬件": 2701,
    "中央处理器": 2702,
    "CPU": 2703,
    "存储器": 2704,
    "输入输出": 2705,
    "设备": 2706,
    "软件": 2707,
    "系统软件": 2708,
    "操作系统": 2709,
    "应用软件": 2710,
    "计算机科学": 2711,
    "涵盖": 2712,
    "数据结构": 2713,
    "编程语言": 2714,
    "数据库": 2715,
    "网络": 2716,
    "科研": 2717,
    "各个领域": 2718,
    "全球性": 2719,
    "计算机网络": 2720,
    "TCP": 2721,
    "/": 2722,
    "IP": 2723,
    "协议": 2724,
    "数据交换": 2725,
    "最初": 2726,
    "用于": 2727,
    "军事": 2728,
    "1983": 2729,
    "正式": 2730,
    "1990": 2731,
    "蒂姆": 2732,
    "伯纳斯": 2733,
    "李": 2734,
    "万维网": 2735,
    "WWW": 2736,
    "超链接": 2737,
    "组织": 2738,
    "便": 2739,
    "浏览": 2740,
    "迅速": 2741,
    "搜索引擎": 2742,
    "Google": 2743,
    "媒体": 2744,
    "Facebook": 2745,
    "电子商务": 2746,
    "Amazon": 2747,
    "云": 2748,
    "物": 2749,
    "联网": 2750,
    "限制": 2751,
    "商业": 2752,
    "文化交流": 2753,
    "网络安全": 2754,
    "鸿沟": 2755,
    "网民": 2756,
    "数量": 2757,
    "超过": 2758,
    "亿": 2759,
    "基础设施": 2760,
    "旨在": 2761,
    "模拟": 2762,
    "自然语言": 2763,
    "处理": 2764,
    "专家系统": 2765,
    "机器人": 2766,
    "深度": 2767,
    "子集": 2768,
    "多层": 2769,
    "神经网络": 2770,
    "人脑": 2771,
    "图像识别": 2772,
    "语音": 2773,
    "识别": 2774,
    "取得": 2775,
    "突破性": 2776,
    "进展": 2777,
    "广泛应用": 2778,
    "驾驶": 2779,
    "医疗": 2780,
    "诊断": 2781,
    "金融": 2782,
    "风控": 2783,
    "客服": 2784,
    "场景": 2785,
    "社会变革": 2786,
    "然而": 2787,
    "伦理": 2788,
    "就业": 2789,
    "偏见": 2790,
    "伪造": 2791,
    "自动化": 2792,
    "人工": 2793,
    "相应": 2794,
    "法律法规": 2795,
    "准则": 2796,
    "确保": 2797,
    "向善": 2798,
    "政治经济学": 2799,
    "父": 2800,
    "1776": 2801,
    "出版": 2802,
    "论述": 2803,
    "劳动": 2804,
    "分工": 2805,
    "货币": 2806,
    "分配": 2807,
    "资本积累": 2808,
    "自由贸易": 2809,
    "看不见": 2810,
    "手": 2811,
    "自身": 2812,
    "利益": 2813,
    "市场机制": 2814,
    "引导": 2815,
    "无意": 2816,
    "自由放任": 2817,
    "过度": 2818,
    "劳动生产率": 2819,
    "市场经济": 2820,
    "另": 2821,
    "重要著作": 2822,
    "情操": 2823,
    "同情": 2824,
    "共感": 2825,
    "经济学家": 2826,
    "约翰": 2827,
    "梅纳德": 2828,
    "凯恩斯": 2829,
    "宏观经济": 2830,
    "理论体系": 2831,
    "体现": 2832,
    "1936": 2833,
    "利息": 2834,
    "通论": 2835,
    "二战": 2836,
    "广泛": 2837,
    "采纳": 2838,
    "促成": 2839,
    "黄金": 2840,
    "三十年": 2841,
    "70": 2842,
    "滞胀": 2843,
    "受到": 2844,
    "新古典主义": 2845,
    "货币主义": 2846,
    "学派": 2847,
    "2008": 2848,
    "金融危机": 2849,
    "政策": 2850,
    "刺激": 2851,
    "再次": 2852,
    "受到重视": 2853,
    "宏观": 2854,
    "拥有": 2855,
    "选举": 2856,
    "治理": 2857,
    "民主思想": 2858,
    "源自": 2859,
    "视为": 2860,
    "表现": 2861,
    "代议制": 2862,
    "公民": 2863,
    "议会": 2864,
    "行使权力": 2865,
    "多种形式": 2866,
    "总统制": 2867,
    "议会制": 2868,
    "半": 2869,
    "有助于": 2870,
    "保障": 2871,
    "公民自由": 2872,
    "稳定": 2873,
    "面临": 2874,
    "民粹主义": 2875,
    "极化": 2876,
    "舞弊": 2877,
    "金钱": 2878,
    "巩固": 2879,
    "健全": 2880,
    "体系": 2881,
    "相互作用": 2882,
    "自由主义": 2883,
    "建构主义": 2884,
    "处于": 2885,
    "无政府": 2886,
    "状态": 2887,
    "重视": 2888,
    "相互依存": 2889,
    "促进作用": 2890,
    "规范": 2891,
    "认同": 2892,
    "作用": 2893,
    "议题": 2894,
    "外交政策": 2895,
    "联合国": 2896,
    "国际法": 2897,
    "全球化": 2898,
    "恐怖主义": 2899,
    "人权": 2900,
    "冷战": 2901,
    "格局": 2902,
    "多极化": 2903,
    "新兴国家": 2904,
    "崛起": 2905,
    "复杂多变": 2906,
    "预防": 2907,
    "传染病": 2908,
    "发展史": 2909,
    "可追溯": 2910,
    "爱德华": 2911,
    "琴纳": 2912,
    "牛痘": 2913,
    "天花": 2914,
    "巴斯德": 2915,
    "研制": 2916,
    "狂犬病": 2917,
    "炭疽": 2918,
    "微生物学": 2919,
    "免疫学": 2920,
    "白喉": 2921,
    "百日咳": 2922,
    "破伤风": 2923,
    "麻疹": 2924,
    "脊髓灰质炎": 2925,
    "1979": 2926,
    "世界卫生组织": 2927,
    "消灭": 2928,
    "这是": 2929,
    "伟大": 2930,
    "21": 2931,
    "基因工程": 2932,
    "重组": 2933,
    "蛋白": 2934,
    "病毒": 2935,
    "载体": 2936,
    "mRNA": 2937,
    "新型": 2938,
    "新冠": 2939,
    "疫情": 2940,
    "关键作用": 2941,
    "研发": 2942,
    "分发": 2943,
    "犹豫": 2944,
    "专利": 2945,
    "豁免": 2946,
    "治疗": 2947,
    "细菌": 2948,
    "现代医学": 2949,
    "重大突破": 2950,
    "1940": 2951,
    "弗洛里": 2952,
    "恩": 2953,
    "提纯": 2954,
    "量产": 2955,
    "期间": 2956,
    "挽救": 2957,
    "链霉素": 2958,
    "氯霉素": 2959,
    "四环素": 2960,
    "红霉素": 2961,
    "相继": 2962,
    "细胞壁": 2963,
    "机制": 2964,
    "发挥作用": 2965,
    "滥用": 2966,
    "耐药": 2967,
    "菌株": 2968,
    "公共卫生": 2969,
    "危机": 2970,
    "开发": 2971,
    "新药": 2972,
    "寻找": 2973,
    "替代疗法": 2974,
    "噬菌体": 2975,
    "应对": 2976,
    "耐药性": 2977,
    "降低": 2978,
    "死亡率": 2979,
    "警惕": 2980,
    "副作用": 2981,
    "生态": 2982,
    "函数": 2983,
    "微分": 2984,
    "积分": 2985,
    "二者之间": 2986,
    "互逆": 2987,
    "定理": 2988,
    "微分学": 2989,
    "变化率": 2990,
    "导数": 2991,
    "求": 2992,
    "瞬时速度": 2993,
    "切线": 2994,
    "斜率": 2995,
    "极值": 2996,
    "积分学": 2997,
    "累积": 2998,
    "面积": 2999,
    "曲线": 3000,
    "天文学": 3001,
    "工程学": 3002,
    "流体力学": 3003,
    "离不开": 3004,
    "柯西": 3005,
    "黎曼": 3006,
    "严格": 3007,
    "极限": 3008,
    "多元": 3009,
    "微分方程": 3010,
    "实": 3011,
    "复分析": 3012,
    "自然科学": 3013,
    "随机": 3014,
    "伯努利": 3015,
    "棣": 3016,
    "莫": 3017,
    "弗": 3018,
    "拉普拉斯": 3019,
    "高斯": 3020,
    "大数": 3021,
    "结果": 3022,
    "柯尔莫": 3023,
    "哥": 3024,
    "洛夫": 3025,
    "公理化": 3026,
    "样本空间": 3027,
    "概率": 3028,
    "随机变量": 3029,
    "期望": 3030,
    "方差": 3031,
    "统计学": 3032,
    "金融学": 3033,
    "风险": 3034,
    "评估": 3035,
    "保险": 3036,
    "精算": 3037,
    "天气预报": 3038,
    "贝叶斯": 3039,
    "推断": 3040,
    "心理现象": 3041,
    "主义": 3042,
    "机能主义": 3043,
    "行为主义": 3044,
    "精神分析": 3045,
    "人本主义": 3046,
    "认知": 3047,
    "感知": 3048,
    "思维": 3049,
    "情绪": 3050,
    "动机": 3051,
    "人格": 3052,
    "心理健康": 3053,
    "临床": 3054,
    "工业": 3055,
    "消费": 3056,
    "实验法": 3057,
    "观察法": 3058,
    "调查": 3059,
    "个案研究": 3060,
    "司法": 3061,
    "近年来": 3062,
    "神经科学": 3063,
    "脑": 3064,
    "成像": 3065,
    "脑机制": 3066,
    "深入": 3067,
    "词汇": 3068,
    "语法": 3069,
    "语义": 3070,
    "语用": 3071,
    "层面": 3072,
    "结构主义": 3073,
    "布龙菲": 3074,
    "尔德": 3075,
    "乔姆斯基": 3076,
    "生成": 3077,
    "革命性": 3078,
    "天生": 3079,
    "规则": 3080,
    "阶层": 3081,
    "性别": 3082,
    "地域": 3083,
    "习得": 3084,
    "加工": 3085,
    "障碍": 3086,
    "机器翻译": 3087,
    "比较语言学": 3088,
    "亲属关系": 3089,
    "教学": 3090,
    "词典": 3091,
    "编纂": 3092,
    "普遍规律": 3093,
    "认知科学": 3094,
    "摩尔根": 3095,
    "果蝇": 3096,
    "位于": 3097,
    "染色体": 3098,
    "连锁": 3099,
    "互换": 3100,
    "1953": 3101,
    "沃森": 3102,
    "克里克": 3103,
    "DNA": 3104,
    "双螺旋": 3105,
    "遗传信息": 3106,
    "密码": 3107,
    "破译": 3108,
    "中心法则": 3109,
    "PCR": 3110,
    "测序": 3111,
    "突破": 3112,
    "蓬勃发展": 3113,
    "基因组": 3114,
    "绘制": 3115,
    "基因图谱": 3116,
    "疾病诊断": 3117,
    "基因治疗": 3118,
    "群体": 3119,
    "转基因": 3120,
    "编辑": 3121,
    "CRISPR": 3122,
    "争议": 3123,
    "生物群落": 3124,
    "与其": 3125,
    "无机": 3126,
    "整体": 3127,
    "食物链": 3128,
    "网": 3129,
    "流动": 3130,
    "循环": 3131,
    "碳循环": 3132,
    "氮": 3133,
    "自我调节": 3134,
    "阈值": 3135,
    "崩溃": 3136,
