{
  "word2id": {
    "<PAD>": 0,
    "<UNK>": 1,
    "<SOS>": 2,
    "<EOS>": 3,
    "你好": 4,
    "今天天气": 5,
    "怎么样": 6,
    "？": 7,
    "你": 8,
    "叫": 9,
    "什么": 10,
    "名字": 11,
    "是": 12,
    "谁": 13,
    "再见": 14,
    "谢谢": 15,
    "多": 16,
    "大": 17,
    "了": 18,
    "喜欢": 19,
    "今天": 20,
    "星期": 21,
    "几": 22,
    "会": 23,
    "做": 24,
    "吗": 25,
    "最近": 26,
    "颜色": 27,
    "说": 28,
    "英语": 29,
    "真": 30,
    "好": 31,
    "！": 32,
    "很": 33,
    "高兴": 34,
    "见到": 35,
    "。": 36,
    "天气晴朗": 37,
    "，": 38,
    "适合": 39,
    "出门": 40,
    "我": 41,
    "SUDDEN": 42,
    "小": 43,
    "助手": 44,
    "的": 45,
    "智能": 46,
    "有": 47,
    "可以": 48,
    "帮助": 49,
    "祝": 50,
    "愉快": 51,
    "一天": 52,
    "不": 53,
    "客气": 54,
    "能": 55,
    "帮到": 56,
    "一个": 57,
    "AI": 58,
    "没有": 59,
    "年龄": 60,
    "概念": 61,
    "用户": 62,
    "解决问题": 63,
    "星期一": 64,
    "陪": 65,
    "聊天": 66,
    "回答": 67,
    "问题": 68,
    "关心": 69,
    "一切顺利": 70,
    "呢": 71,
    "蓝色": 72,
    "它": 73,
    "代表": 74,
    "宁静": 75,
    "和": 76,
    "智慧": 77,
    "天气": 78,
    "确实": 79,
    "不错": 80,
    "户外活动": 81
  },
  "id2word": {
    "0": "<PAD>",
    "1": "<UNK>",
    "2": "<SOS>",
    "3": "<EOS>",
    "4": "你好",
    "5": "今天天气",
    "6": "怎么样",
    "7": "？",
    "8": "你",
    "9": "叫",
    "10": "什么",
    "11": "名字",
    "12": "是",
    "13": "谁",
    "14": "再见",
    "15": "谢谢",
    "16": "多",
    "17": "大",
    "18": "了",
    "19": "喜欢",
    "20": "今天",
    "21": "星期",
    "22": "几",
    "23": "会",
    "24": "做",
    "25": "吗",
    "26": "最近",
    "27": "颜色",
    "28": "说",
    "29": "英语",
    "30": "真",
    "31": "好",
    "32": "！",
    "33": "很",
    "34": "高兴",
    "35": "见到",
    "36": "。",
    "37": "天气晴朗",
    "38": "，",
    "39": "适合",
    "40": "出门",
    "41": "我",
    "42": "SUDDEN",
    "43": "小",
    "44": "助手",
    "45": "的",
    "46": "智能",
    "47": "有",
    "48": "可以",
    "49": "帮助",
    "50": "祝",
    "51": "愉快",
    "52": "一天",
    "53": "不",
    "54": "客气",
    "55": "能",
    "56": "帮到",
    "57": "一个",
    "58": "AI",
    "59": "没有",
    "60": "年龄",
    "61": "概念",
    "62": "用户",
    "63": "解决问题",
    "64": "星期一",
    "65": "陪",
    "66": "聊天",
    "67": "回答",
    "68": "问题",
    "69": "关心",
    "70": "一切顺利",
    "71": "呢",
    "72": "蓝色",
    "73": "它",
    "74": "代表",
    "75": "宁静",
    "76": "和",
    "77": "智慧",
    "78": "天气",
    "79": "确实",
    "80": "不错",
    "81": "户外活动"
  }
}